{
	"idLivro":"1",
	"nome":"Floresta da Destruição (Darkwood)",
	"descricao":"Somente os imprudentes ou os muito corajosos se arriscariam de livre e espontânea vontade a uma jornada pela Floresta da Darkwood, onde trilhas estranhas e tortuosas serpenteiam, penetrando em sinistras profundezas. Quem sabe que criaturas monstruosas espreitam em meio às sombras ameaçadoras, ou que aventuras fatais esperam o viajante desavisado? VOCÊ se atreve a entrar?\n\nNuma corrida desesperada contra o tempo, sua missão é encontrar, no interior da Floresta da Darkwood, os pedaços perdidos do lendário Martelo de Stonebridge, o qual foi fabricado pelos Anões para proteger a pacífica Stonebridge de uma antiga maldição.\n\nHá muitos perigos à sua frente, e seu sucesso não está de modo nenhum garantido. Adversários poderosos estão mobilizados contra você e, muitas vezes, sua única escolha será matar ou morrer!",
	"secaoInicial":"1",
	"regraCalcularIndicesIniciais":"Antes de embarcar na sua aventura, você deve primeiro determinar suas forças e fraquezas. Você tem em sua posse uma espada e uma mochila contendo provisões (comida e bebida) para a viagem. Você vem se preparando para sua missão, treinando o manuseio da espada e se exercitando vigorosamente para aumentar sua energia. Para ver o quanto sua preparação foi eficiente, você deve usar os dados para determinar seus índices iniciais de HABILIDADE e ENERGIA.\n\nJogue um dado. Some 6 ao número obtido e assinale este total no quadro de HABILIDADE da sua Folha de Aventuras.\nJogue ambos os dados. Some 12 ao número obtido e assinale este total no quadro de ENERGIA.\nExiste também um quadro de SORTE. Jogue um dado, Some 6 ao número obtido e assinale este total no quadro de SORTE.\nPor razões que serão explicadas adiante, os índices de HABILIDADE, ENERGIA e SORTE mudam constantemente durante uma aventura. Você deve fazer um registro preciso destes índices e, por este motivo, recomenda-se que escreva números bem pequenos no quadro ou tenha uma borracha sempre à mão. Mas nunca apague seus índices Iniciais. Embora você possa ser contemplado com pontos adicionais de HABILIDADE, ENERGIA e SORTE, estes totais nunca poderão exceder seus índices Iniciais, exceto em ocasiões muito raras, quando você receberá instruções específicas em uma determinada seção.\n\nSeu índice de HABILIDADE reflete a sua capacidade como espadachim e domínio geral das técnicas de luta. Quanto mais alto, melhor. Seu índice de ENERGIA reflete sua constituição física global, sua determinação de sobreviver, força de vontade e aptidão geral. Quanto mais alto seu índice de ENERGIA, mais tempo você será capaz de sobreviver. Seu índice de SORTE indica o quanto você é, naturalmente, uma pessoa de sorte. Sorte - e magia - são fatos da vida no reino da fantasia que você está prestes a explorar.",
	"regraBatalha":"Frequentemente, você encontrará seções no livro que trazem instruções para que você lute contra algum tipo de criatura. Talvez seja dada a opção de fugir, mas, caso contrário - ou se você resolver atacar a criatura de qualquer maneira - você deve resolver a batalha conforme descrito a seguir.\n\nOs índices, HABILIDADE E ENERGIA, de cada criatura são dados no livro a cada vez que você tem um encontro.\n\nA seqüência de combate é explicada como é feita, caso seja jogando utilizando o livro físico, mas aqui não tem necessidade já que tudo será calculado pela aplicação, mas sempre é bom saber como é a regra, não é. \n\nSegue a sequência de combate:\n\n1. Jogue ambos os dados uma vez para a criatura. Some ao índice de HABILIDADE dela. Este total é a Força de Ataque da criatura.\n\n2. Jogue ambos os dados para você mesmo. Some o número obtido a seu índice atual de HABILIDADE. Este total é a sua Força de Ataque.\n\n3. Se a sua Força de Ataque for maior do que a da criatura, você conseguiu feri-la. Siga para o item 4. Se a Força de Ataque da criatura for maior do que a sua, ela conseguiu ferir você. Siga para o item 5. Se os dois totais de Força de Ataque forem iguais, vocês escaparam dos golpes um do outro - comece a Série de Ataque seguinte a partir do item 1.\n\n4. Você feriu a criatura, portanto, subtraia 2 pontos do índice de ENERGIA dela. Você pode usar sua SORTE nesse momento para causar maiores danos.\n\n5. A criatura feriu você, portanto, subtraia 2 pontos do seu próprio índice de ENERGIA. Mais uma vez, você pode usar sua SORTE nessa fase.\n\n6. Faça os ajustes apropriados no seu índice de ENERGIA ou no da criatura (e em seu índice de SORTE, se você tiver usado a SORTE).\n\n7. Comece a Série de Ataque seguinte, retornando para seu índice de HABILIDADE atual e repetindo os itens 1-6. Esta seqüência continua até que o índice de ENERGIA seu ou da criatura com que você está lutando tenha sido reduzido a zero (morte).\n\n\nLUTA CONTRA MAIS DE UMA CRIATURA\n\nSe você se deparar com mais de uma criatura num determinado encontro, as instruções na seção lhe dirão como lidar com a batalha. Às vezes você as tratará como um único monstro; às vezes lutará contra uma de cada vez.\n\n\nFUGA\n\nEm algumas seções, você pode ter a opção de fugir da batalha, caso as coisas estejam indo mal para você. Porém, se você de fato fugir, a criatura automaticamente lhe causa um ferimento (subtraia 2 pontos de ENERGIA) quando você escapa. Este é o preço da covardia. Repare que você pode usar a SORTE em relação a esse ferimento da maneira normal (ver abaixo). Você só pode Fugir se esta opção for especificamente dada na seção.",
    "regraUsoSorte":"Em vários momentos durante a aventura, seja em batalhas ou quando se depara com situações nas quais poderia ter ou não ter sorte (detalhes destas situações são dados nas próprias seções), você poderá apelar para a sua sorte, a fim de tornar o resultado mais favorável. Mas tome cuidado! Usar a sorte é coisa arriscada e, se você não tiver sorte, os resultados podem ser desastrosos.\n\nO procedimento para usar a sua sorte é o seguinte: jogue dois dados. Se o número obtido for igual ou menor do que o seu índice de SORTE atual, você teve sorte, e o resultado lhe será favorável. Se o número obtido for maior do que o seu índice de SORTE atual, você não teve sorte e será penalizado.\n\nEste procedimento é conhecido como Testar a sua Sorte. Cada vez que você Testar a sua Sorte, terá que subtrair 1 ponto do seu índice de SORTE atual. Portanto, você logo compreenderá que quanto mais confiar na sua sorte, mais arriscado isso se tornará.\n\n\nUSO DA SORTE NAS BATALHAS\n\nEm certas seções do livro, você receberá instruções para Testar a sua Sorte e será informado das consequências de ter ou não ter sorte. Contudo, nas batalhas, você sempre terá a opção de usar sua sorte, seja para causar um ferimento mais grave numa criatura que acabou de atingir ou para minimizar os efeitos de um ferimento que a criatura acabou de causar em você.\n\nSe você acabou de ferir a criatura, pode Testar a sua Sorte conforme descrito acima. Se tiver sorte, terá causado um ferimento grave e poderá subtrair 2 pontos a mais do índice de ENERGIA da criatura. Porém, se não tiver sorte, o ferimento não passa de um mero arranhão, e você terá que devolver 1 ponto ao índice de ENERGIA da criatura (isto é, ao invés dos 2 pontos normais de danos, você terá conseguido apenas 1).\n\nSe a criatura acabou de ferir você, você poderá Testar a sua Sorte para tentar minimizar o ferimento. Se tiver sorte, conseguiu evitar, em parte os danos causados pelo golpe. Reponha 1 ponto de ENERGIA (isto é, ao invés dos 2 pontos normais de danos, subtraia somente 1). Se você não tiver sorte, recebeu um golpe mais sério. Subtraia 1 ponto a mais de ENERGIA.\n\nLembre-se de que você tem que subtrair 1 ponto do seu próprio índice de SORTE a cada vezque Testar a sua Sorte.",
	"regraReposicaoIndices":"HABILIDADE\n\n\nSeu índice de HABILIDADE não mudará muito durante a aventura. Ocasionalmente, pode haver instruções numa seção, para que o seu índice de HABILIDADE seja aumentado ou diminuído. Uma Arma Mágica pode aumentar sua HABILIDADE, mas somente pode ser usada uma arma de cada vez! Você não pode acrescentar dois adicionais de HABILIDADE por possuir duas Espadas Mágicas. Seu índice de HABILIDADE não pode nunca exceder o valor Inicial, a não ser que haja instruções específicas. Beber a Poção da Habilidade, por exemplo, faz com que sua HABILIDADE retorne ao nível Inicial a qualquer momento.\n\n\nENERGIA E PROVISÕES\n\nO seu índice de ENERGIA mudará muito durante sua aventura, na medida em que você vai lutando contra monstros e empreendendo tarefas duras. Ao se aproximar de sua meta final, seu nível de ENERGIA poderá estar perigosamente baixo, tornando as batalhas particularmente arriscadas, portanto, tenha cuidado!\nSua mochila contém Provisões suficientes para dez refeições. Você pode descansar e comer a qualquer momento, exceto quando estiver empenhado numa batalha. Comer uma refeição repõe 4 pontos de ENERGIA. Quando comer uma refeição, acrescente 4 pontos a seu índice de ENERGIA e deduza 1 ponto de suas Provisões. Existe um quadro separado de Provisões Restantes na sua Folha de Aventuras para registrar detalhes sobre as Provisões. Lembre-se que você tem um longo caminho a percorrer, portanto, use suas Provisões de maneira sábia! Lembre-se também que seu índice de ENERGIA nunca poderá exceder o seu valor Inicial, a não ser que haja instruções específicas na seção. Beber a Poção da Força, por exemplo, fará com que seu índice de ENERGIA retorne ao nível Inicial a qualquer momento.\n\n\nSORTE\n\nSão concedidos acréscimos ao seu índice de SORTE durante a aventura, quando você tiver uma sorte particularmente grande. Os detalhes são fornecidos nas seções do livro. Lembre-se que, do mesmo modo que com sua HABILIDADE e ENERGIA, o seu índice de SORTE não poderá nunca exceder o nível Inicial, a não ser que haja instruções específicas na página. Beber a Poção da Fortuna, por exemplo, fará com que o seu nível de SORTE retorne ao índice Inicial a qualquer momento, além de aumentar esse nível em 1 ponto.",
	"regraEquipamentos":"Você começará sua aventura com um mínimo essencial de equipamento, mas poderá encontrar ou comprar outros itens durante suas viagens. Você está armado com uma espada e vestido com uma armadura de couro. Você tem uma mochila para guardar suas Provisões e quaisquer tesouros que possa vir a encontrar.\n\nAlém disso, você pode levar uma garrafa de uma poção mágica, que o ajudará na sua missão.\n\nVocê poderá escolher qualquer uma das seguintes poções e levar uma garrafa:\n\n- Uma Poção da Habilidade - (repõe os pontos de HABILIDADE)\n- Uma Poção de Força      - (repõe os pontos de ENERGIA)\n- Uma Poção da Fortuna    - (repõe os pontos de SORTE e acrescenta 1 à SORTE Inicial).\n\nEstas poções podem ser tomadas a qualquer momento durante a sua aventura (a não ser quando você estiver empenhado em uma Batalha). Tomar uma dose de poção fará com que seu índice de HABILIDADE, ENERGIA ou SORTE retorne ao nível Inicial (e a Poção da Fortuna acrescentará 1 ponto a seu índice de SORTE Inicial anterior à reposição da SORTE).\n\nCada garrafa de poção contém o suficiente para uma dose, isto é, só pode ser usada uma vez.\n\nLembre-se também de que você só pode escolher uma das três poções para levar na sua viagem, portanto, escolha com sabedoria!",
	"dicas":"Existe um caminho seguro para atravessar a Floresta da Darkwood, e você precisará fazer várias tentativas até encontrá-lo. Tome nota e faça um mapa na medida em que vai explorando - este mapa será inestimável em aventuras futuras e permitirá que você progrida rapidamente através de áreas inexploradas.\n\nNem todas as áreas contêm tesouros. Muitas guardam apenas armadilhas e criaturas com as quais você certamente entrará em conflito. Há muitas passagens que resultam em buscas infrutíferas, e, embora você de fato possa conseguir avançar até o seu destino final, não é de modo nenhum garantido que encontrará o que está procurando. Você logo compreenderá que a seqüência dos itens não faz sentido se lida em ordem numérica. É essencial que você leia apenas os itens que é instruído a ler. Ler outros itens só causará confusão e poderá diminuir a graça do jogo.\n\nO único caminho seguro envolve um mínimo de riscos, e qualquer jogador, por mais que os índices iniciais sejam fracos, deverá ser capaz de chegar ao destino com bastante facilidade.\n\nQue a sorte dos deuses o acompanhe na aventura à sua frente!",
	"historia":"Você é um aventureiro, um espadachim de aluguel, e tem estado perambulando pelas áreas fronteiriças do norte de seu reino. Tendo sempre desprezado a monotonia da vida de aldeia, você agora vagueia pela região em busca de riqueza e perigo. Apesar das longas caminhadas e da dureza da vida ao ar livre, você está satisfeito com seu destino incerto. Não há nada no mundo que possa lhe inspirar medo, uma vez que você é um guerreiro habilidoso, com muita prática na arte de eliminar homens e animais cruéis com sua espada de confiança. Nem uma só vez, durante os últimos dez dias em que esteve viajando nas áreas fronteiriças do norte, você avistou alguma outra pessoa. Isso não o preocupa em nada, uma vez que você fica feliz na companhia de si mesmo e aprecia os dias lentos e ensolarados, caçando, comendo e dormindo.\n\nÉ noite e, tendo degustado um jantar de coelho assado no espeto numa fogueira ao ar livre, você se instala para dormir embaixo de seu cobertor de pele de carneiro. Há uma lua cheia, e a luz cintila na lâmina de sua espada de lâmina larga, cravada no chão a seu lado. Você fica olhando para ela, imaginando quando será a próxima vez em que terá que limpar o sangue de alguma criatura abjeta de sua lâmina afiada. Estas são terras estranhas, habitadas por feras repulsivas e fantásticas - Goblins, Trolls e até mesmo Dragões.\n\nEnquanto a chama do fogo de seu acampamento vai morrendo aos poucos, você começa a cair no sono, e imagens de Trolls de rostos esverdeados que gritam cruzam velozmente sua mente. De repente, nas moitas à sua esquerda, você ouve um estalo alto de um galho que se quebra sob um pé desajeitado. Você salta de pé e pega sua espada no chão. Fica de pé, imóvel, mas alerta, pronto para investir contra o seu adversário ainda fora de vista. Em seguida, você ouve um gemido, seguido pelo ruído seco de um corpo caindo ao chão. Será uma armadilha? Lentamente, você caminha na direção da moita de onde o barulho está vindo e cuidadosamente afasta os galhos. Ao olhar para baixo, você vê um velhinho bem pequeno com uma grande barba cerrada, seu rosto contorcido em dores. Você se agacha para retirar o elmo de ferro que cobre sua cabeça já meio calva e repara nas duas setas de besta que estão cravadas no seu tronco gorducho e protegido por uma cota de malha de ferro. Erguendo-o, você o carrega até perto do fogo e aviva as brasas já quase apagadas. Depois de cobri-lo com o cobertor de pele de carneiro, você consegue que o velho beba um pouco de água. Ele tosse e geme. Senta-se então rigidamente, os olhos fixos à sua frente, e começa a gritar.\n\n- \"Vou pegá-los! Vou pegá-los! Não se preocupe, Gillibran, Perna Grande está vindo para lhe trazer o martelo. Ah, sim, sem dúvida que estou. Ah Sim...\"\n\nO anão, cujo nome você presume que seja Perna Grande, está obviamente delirando por causados dardos de ponta envenenada alojados em seu estômago. Você fica observando, enquanto ele desaba novamente no chão, depois sussurra o nome dele em seu ouvido. Seus olhos o encaram fixamente, e ele começa de novo a gritar.\n\n- \"Emboscada! Emboscada! Cuidado! Aaaaaah! O martelo! Leve o martelo a Gillibran! Salve os anões!\"\n\nSeus olhos ficam meio fechados, e a dor parece diminuir um pouco. À medida que o delírio vai se acalmando, ele fala com você de novo num murmúrio baixo.\n\n- \"Ajude-nos, amigo... leve o martelo para Gillibran... somente o martelo unirá o nosso povo contra os Trolls... Nós estávamos a caminho de Darkwood em busca do martelo... emboscados pelo povo pequeno... outros mortos... o mapa no meu alforje o levará à casa de Yaztromo, o mago mais poderoso dessa região... ele tem grandes mágicas para vender que o protegerão das criaturas de Darkwood. Leve meu ouro... eu imploro a você que encontre o martelo e o leve a Gillibran, meu Senhor de Stonebridge... você será recompensado...\"\n\nPerna Grande abre a boca para começar outra frase, mas não emite nada, a não ser seu último suspiro antes de morrer. Você senta e analisa as palavras de Perna Grande. Quem é Gillibran? Quem é Yaztromo? Por que tanto alvoroço por causa do martelo dos anões? Você estende a mão até o corpo inerte de Perna Grande e retira o alforje do cinto de couro em volta da cintura. No interior dele, você encontra 30 Peças de Ouro e um mapa (ao lado).\n\nCom as moedas tilintando na sua mão, você fica pensando nas possíveis recompensas que podem estar esperando por você somente por trazer de volta um martelo a uma aldeia de anões. Você resolve tentar encontrar o martelo na Floresta de Darkwood. Já se passaram algumas semanas desde sua última boa batalha e, ainda mais importante, você provavelmente será bem pago por essa.\n\nTendo se decidido, você se instala para dormir, depois de pegar a pele de carneiro de volta do pobre Perna Grande. De manhã, você enterra o velho anão e reúne suas posses. Você examina o mapa, olha para o sol e estabelece sua posição. Assobiando alegremente, você parte na direção do sul em boa velocidade, ansioso para encontrar este homem Yaztromo e ver o que ele tem para oferecer.",
	"imagem":"imagens/capalivro.png;imagens/mapaInicial.png"
}
