{  	
  "codSecaoLivro": "261",
  "texto": "\t\t\t\tVocê segue o velho, que bufa e resfolega nas suas vestes esfarrapadas, subindo a escadaria em espiral até um aposento amplo no topo da torre.\n\n\t\t\t\tPrateleiras, armários e estantes cobrem as paredes, todos repletos de garrafas, vidros, armas, peças de armadura e todo tipo de artefato estranho.\n\n\t\t\t\tYaztromo se arrasta em meio à bagunça geral e se deixa cair numa velha cadeira de carvalho. Ele põe a mão no bolso superior e retira um frágil par de óculos com armação de ouro. Colocando-os no nariz, ele apanha um pedaço de lousa e giz de uma mesa próxima à sua cadeira e começa a escrever freneticamente.\n\n\t\t\t\tEm seguida ele te entrega uma lista contendo a relação de itens à venda. Ele diz a você que todas as instruções para uso estão escritas claramente nos rótulos pregados aos artigos, juntamente com uma utilização sugerida.\n\n\t\t\t\tEle suspira e informa a você que, infelizmente, a mágica dos artigos só funciona uma vez, mas são os melhores que você pode comprar por esses preços.\n\n\t\t\t\tYaztromo pergunta a você a razão que o leva a comprar estes artigos, e você conta a ele sua história e sua decisão de dar continuidade à missão do desafortunado Perna Grande.\n\n\t\t\t\t- Ah, sim, - diz Yaztromo lentamente, esfregando o queixo - ouvi dizer que os bons anões de Stonebridge haviam perdido seu lendário martelo de guerra. Sem ele, o rei de lá não consegue mobilizar seu povo, apesar do fato de que os trolls das colinas estão ameaçando a aldeia.\n\n\t\t\t\tOs boatos contam que um rei invejoso de uma outra aldeia de anões, enviou uma águia a Stonebridge para roubar o martelo, o que conseguiu fazer. Mas, ao voar de volta por sobre Darkwood, foi atacada por gaviões da morte, e o martelo caiu na floresta e se perdeu.\n\n\t\t\t\tAparentemente, dois goblins da floresta encontraram o martelo, mas não conseguiam resolver quem ficaria com ele. Eles lutaram durante horas, mas acabaram desistindo.\n\n\t\t\t\tEntão, descobriram que o cabo desatarraxava da cabeça, e a pendência foi resolvida.\n\n\t\t\t\tUm ficou com a cabeça, e o outro levou o cabo. Depois, eles se separaram, cada um deles feliz com seu novo tesouro.\n\n\t\t\t\tQuem sabe se eles ainda os têm. Portanto, temo que seus problemas são dobrados. Posso lhe dizer que a cabeça é feita de bronze, e o cabo de ébano polido. Tanto a cabeça quanto o cabo têm a letra G gravada neles.\n\n\t\t\t\tSua tarefa não é fácil.\n\n\t\t\t\tBoa sorte.",
  "enderecoAudio":"livros/florestadadestruicao/audio/secao_261.mp3",
  "enderecoImagem": "livros/florestadadestruicao/imagens/secao/secao_261.png",
  "proximasSecoes": [
    {	  
      "textoOpcao": "Continue.",
      "codProximaSecao": "177"
    }
  ],
  "itens":[
  {
	"idItem":"27"
  },
  {
	"idItem":"8"
  },
  {
	"idItem":"13"
  },
  {
	"idItem":"16"
  },
  {
	"idItem":"3"
  },
  {
	"idItem":"7"
  },
  {
	"idItem":"1"
  },
  {
	"idItem":"31"
  },
  {
	"idItem":"17"
  },
  {
	"idItem":"32"
  },
  {
	"idItem":"12"
  },
  {
	"idItem":"22"
  },
  {
	"idItem":"34"
  },
  {
	"idItem":"35"
  },
  {
	"idItem":"23"
  },
  {
	"idItem":"19"
  },
  {
	"idItem":"4"
  }
  ]
}