{  	
  "codSecaoLivro": "400",
  "texto": "Você caminha até os velhos anões e pede a eles que o levem até Gillibran. Eles o encaram, desconfiados, mas concordam em fazê-lo, comentando a respeito de seus ferimentos e roupas rasgadas. - Você arranjou isso na Floresta de Darkwood; presumo - diz um dos anões, apontando para vários talhos no seu corpo com seu longo cachimbo de barro. - Tem gente que nunca aprende.\n\nOs aventureiros são todos iguais. Eu mesmo não consigo ver o sentido disso. Você caminha pela aldeia atrás dos dois anões e tem consciência de que muita gente anã está observando você. Eles começam a segui-lo, e forma-se uma procissão à sua passagem. Há muitos sussurros e cochichos em meio à multidão de anões, e os olhares de expectativa aparecem nos rostos. Logo, você chega ao pé dos degraus de pedra que conduzem a uma construção também de pedra. Do lado de fora, num trono ornamentado de madeira, há um homem pequeno sentado, velho e de barbas longas. Está usando uma coroa, mas tem uma aparência desolada e segura a cabeça nas mãos. Você sobe os degraus com rapidez, tirando o cabo e a cabeça do martelo de sua mochila. Ao vê-los, os olhos do velho anão se iluminam, e ele salta de pé. Pegando-os ansiosamente das suas mãos, ele começa a gritar: - Meu martelo! Meu martelo! Estamos salvos. Agora, meu povo, estamos prontos para lutar contra os Trolls.\n\nA multidão inteira explode em vibração, sacudindo os machados e espadas no ar. Você conta a Gillibran sobre a falta de sorte de Perna Grande, e por que você resolveu continuar a missão que era dele, além das peripécias com todos os monstros que encontrou no caminho. Gillibran ouve e fecha o rosto ao ouvir as notícias sobre Perna Grande, seu fiel servidor. Em seguida, ele abre uma gaveta na base do trono e tira dela uma pequena caixa de prata e um elmo com asas de ouro, entregando-os a você. O elmo vale centenas de Peças de Ouro, e você o coloca orgulhosamente na cabeça. Uma grande aclamação expressa a aprovação da multidão. Você abre a caixa de prata e encontra dúzias de jóias e pedras preciosas. Você coloca estes objetos na sua mochila e acena para os felizes anões de Stonebridge. Sua missão está terminada, e você agora é mais rico do que seus sonhos mais loucos poderiam ter imaginado.",
  "enderecoAudio":"livros/florestadadestruicao/audio/secao_400.mp3"
}